Repository: craigcook/frontierline-theme
Catalog: themes/frontierline/languages/*.po
Languages: cs_cz, de_de, es_es

source: Articles in “%s”
cs_cz: Články v „%s“
de_de: Artikel in „%s“
es_es: Artículos en “%s”

source: Articles tagged with “%s”
cs_cz: Články se štítkem „%s“
de_de: Artikel mit dem Schlagwort „%s“
es_es: Artículos etiquetados con “%s”

source: Articles from %s
cs_cz: Články z %s
de_de: Artikel aus %s
es_es: Artículos de %s

source: Articles by %s
cs_cz: Články od %s
de_de: Artikel von %s
es_es: Artículos de %s

source: One comment on “%s”
cs_cz: Jeden komentář k článku “%s”
de_de: Ein Kommentar bei „%s“
es_es: Un comentario sobre “%s”

source: %1$s comments on “%2$s”
cs_cz: %1$s komentářů k článku “%2$s”
de_de: %1$s Kommentar bei „%2$s“
es_es: %1$s comenta sobre “%2$s”

source: No comments yet
cs_cz: Zatím žádné komentáře
de_de: Noch keine Kommentare
es_es: Aún no hay comentarios

source: Post a comment
cs_cz: Přidat komentář
de_de: Einen Kommentar schreiben
es_es: Publicar un comentario

source: More comments:
cs_cz: Více komentářů:
de_de: Weitere Kommentare:
es_es: Más comentarios:

source: Comments are closed, but <a href="%1$s" title="Trackback URL for this post">trackbacks</a> are open.
cs_cz: Komentáře jsou uzavřené, ale <a href="%1$s" title="Trackback URL pro tento příspěvek">trackbacky</a> jsou povolené.
de_de: Die Kommentare sind geschlossen, aber die <a href="%1$s" title="Trackback-URL für diesen Beitrag">Trackbacks</a> sind offen.
es_es: Los comentarios están cerrados, pero los <a href="%1$s" title="Trackback URL for this post">vínculos de referencia</a> están abiertos.

source: Nothing Found
cs_cz: Nic nebylo nalezeno
de_de: Nichts gefunden
es_es: No se encontró nada

source: Sorry, we didn’t find anything for “%s”. Try another search?
cs_cz: Je nám líto, ale pro „%s“ jsme nic nenašli. Chcete hledat něco jiného?
de_de: Leider konnten wir für „%s“ nichts finden. Bitte ändern Sie den Suchbegriff.
es_es: No encontramos nada para “%s”. ¿Quieres hacer otra búsqueda?

source: Sorry, we looked everywhere, but we couldn’t find the page or file you were looking for. A few possible explanations:
cs_cz: Hledali jsme všude, ale hledanou stránku nebo soubor jsme nenašli. Několik možných důvodů:
de_de: Wir haben überall gesucht, aber leider konnten wir die gesuchte Seite oder Datei nicht finden. Dies kann folgende Gründe haben:
es_es: Ya vimos en todas partes, pero no encontramos la página o el archivo que buscas. Algunas causas pudieran ser:

source: You may have followed an out-dated link or bookmark.
cs_cz: Možná jste klikli na starý odkaz nebo záložku.
de_de: Sie sind einem veralteten Link oder Lesezeichen gefolgt.
es_es: Seguiste un vínculo o marcador obsoleto.

source: If you entered the address by hand, you may have mistyped it.
cs_cz: Pokud jste adresu zadali ručně, důkladně ji prosím zkontrolujte.
de_de: Wenn Sie die Adresse per Hand eingegeben haben, enthält sie möglicherweise einen Tippfehler.
es_es: Ingresaste la dirección manualmente y quizás la escribiste mal.

source: You might have just discovered an error. Congratulations!
cs_cz: Možná jste právě objevili chybu. Gratulujeme!
de_de: Vielleicht haben Sie gerade einen Fehler entdeckt. Herzlichen Glückwunsch!
es_es: Descubriste un posible error. ¡Qué maravilla!

source: So what do we do now?
cs_cz: Co teď?
de_de: Was jetzt?
es_es: Y entonces, ¿qué hacemos?

source: Go to the <a href="%s">front page</a>.
cs_cz: Přejděte na <a href="%s">hlavní stránku</a>.
de_de: Besuchen Sie die <a href="%s">Startseite</a>.
es_es: Ve a la <a href="%s">página de información</a>.

source: Visit <a href="%s">mozilla.org</a>.
cs_cz: Navštivte <a href="%s">mozilla.org</a>.
de_de: Besuchen Sie <a href="%s">mozilla.org</a>.
es_es: Visita <a href="%s">mozilla.org</a>.

source: Try searching this blog.
cs_cz: Zkuste vyhledávání na tomto blogu.
de_de: Suchen Sie in diesem Blog.
es_es: Intenta hacer una búsqueda en este blog.

source: Edit
cs_cz: Upravit
de_de: Bearbeiten
es_es: Editar

source: Continue reading…
cs_cz: Číst dále…
de_de: Weiterlesen…
es_es: Seguir leyendo…

source: Pages:
cs_cz: Stránky:
de_de: Seiten:
es_es: Páginas:

source: Categories:
cs_cz: Rubriky:
de_de: Kategorien:
es_es: Categorías:

source: No responses yet
cs_cz: Zatím žádné odpovědi
de_de: Noch keine Antworten
es_es: Aún no hay respuestas

source: 1 response
cs_cz: Jedna odpověď
de_de: Eine Antwort
es_es: 1 respuesta

source: % responses
cs_cz: % odpovědi
de_de: %s Antworten
es_es: % respuestas

source: Tags:
cs_cz: Štítky:
de_de: Schlagwörter:
es_es: Etiquetas:

source: About
cs_cz: O nás
de_de: Über uns
es_es: Conócenos

source: Contact Us
cs_cz: Kontaktujte nás
de_de: Kontakt
es_es: Contacta con nosotros

source: Donate
cs_cz: Přispějte
de_de: Spenden
es_es: Donar

source: Download Firefox
cs_cz: Stáhnout Firefox
es_es: Descargar Firefox

source: Desktop
cs_cz: Počítač
es_es: Escritorio

source: Mobile
cs_cz: Mobil
es_es: Celular

source: Features
cs_cz: Funkce
es_es: Características

source: Beta, Nightly, Developer Edition
es_es: Edición para desarrolladores, Beta, Nightly

source: Website Privacy Notice
cs_cz: Zásady ochrany soukromí
es_es: Política de privacidad del sitio web

source: Visit Mozilla Corporation’s not-for-profit parent, the <a href="%1s" data-link-type="%2s" data-link-name="%3s">Mozilla Foundation</a>.
es_es: Visita la organización matriz de Mozilla Corporation, la empresa sin fines de lucro <a href="%1s" data-link-type="%2s" data-link-name="%3s">Mozilla Foundation</a>.

source: Portions of this content are ©1998-%1s by individual contributors. Content available under a <a href="%2s" rel="external license">Creative Commons license</a>.
cs_cz: Části tohoto obsahu jsou &copy; 1998-%1s jednotlivými přispěvateli. Obsah je dostupný po <a href="%2s" rel="external license">licencí Creative Commons</a>.
es_es: Algunos contenidos están protegidos por derechos de autor ©1998-%1s de determinados colaboradores. El resto de los contenidos está disponible mediante licencia de <a href="%2s" rel="external license">Creative Commons</a>.

source: Site Menu
cs_cz: Menu stránky
de_de: Menü der Website
es_es: Menú del sitio

source: Social sharing for posts
cs_cz: Sdílení příspěvků
de_de: Teilen von Beiträgen
es_es: Uso compartido de publicaciones en las redes sociales

source: Social sharing for Pages
cs_cz: Sdílení stránek
de_de: Teilen von Pages
es_es: Uso compartido de páginas en las redes sociales

source: Twitter username
cs_cz: Uživatelské jméno na Twitteru
de_de: Twitter-Benutzername
es_es: Nombre de usuario en Twitter

source: Add social sharing buttons to posts
cs_cz: Přidat k příspěvkům tlačítka pro sdílení na sociálních sítích
de_de: Teilen-Schaltflächen für Beiträge hinzufügen
es_es: Agregar botones de uso compartido en redes sociales a las publicaciones

source: Adds buttons for Twitter and Facebook to the top of blog articles.
cs_cz: Přidá nad příspěvky tlačítka pro Twitter a Facebook.
de_de: Fügt oben an den Artikeln Schaltflächen für Twitter und Facebook hinzu.
es_es: Agrega botones para Twitter y Facebook en la parte superior de los artículos de blog.

source: Add social sharing buttons to Pages
cs_cz: Přidat ke stránkám tlačítka pro sdílení na sociálních sítích
de_de: Teilen-Schaltflächen für Pages hinzufügen
es_es: Agregar botones de uso compartido en redes sociales a las páginas

source: Adds buttons for Twitter and Facebook to the top of static Pages.
cs_cz: Přidá nad stránky tlačítka pro Twitter a Facebook.
de_de: Fügt statischen Pages Schaltflächen für Twitter und Facebook hinzu.
es_es: Agrega botones para Twitter y Facebook en la parte superior de las páginas estáticas.

source: The Twitter account for attribution when sharing. Appears as "via @username" at the end of the tweet, and Twitter may suggest related accounts to follow. Leave this blank for no attribution.
cs_cz: Účet na Twitteru, který bude při sdílení zmíněn. Zobrazí se ve formátu „prostřednictvím @username“ na konci tweetu a Twitter na základě toho může nabízet relevantní účtu pro sledování. Pokud ponecháte prázdné, nebude zmíněn žádný účet.
de_de: Das Twitter-Konto, auf das beim Teilen verwiesen wird. Erscheint als "via @username" am Ende des Tweets und Twitter kann ähnliche Konten zum Folgen empfehlen. Leerlassen, zm keinen Bezug herzustellen.
es_es: La cuenta de Twiter para atribución al compartir aparece como "mediante @nombredeusuario" al final del tuit y Twitter quizás sugiera cuentas relacionadas para seguirlas. Dejar esto en blanco cuando no haya atribución.

source: Extra Large
cs_cz: Extra velký obrázek
de_de: Extragroß
es_es: Extragrande

source: Page %s
cs_cz: Stránka %s
de_de: Seite %s
es_es: Página %s

source: Search results for “%s”
cs_cz: Výsledky vyhledávání „%s“
de_de: Suchergebnisse für „%s“
es_es: Buscar resultados para “%s”

source: Not Found
cs_cz: Nenalezeno
de_de: Nicht gefunden
es_es: No se encuentra

source: Spamming robots, please fill in this field. Real humans should leave it blank.
cs_cz: Spamovací roboti, vyplňte prosím toto pole. Lide by jej měli nechat prázdné.
de_de: Spambots füllen bitte dieses Feld aus. Echte Menschen lassen es frei.
es_es: Robots de correo no deseado, llenar este campo. Los humanos deben dejarlo en blanco.

source: Sorry, you appear to be a spamming robot because you filled in the hidden spam trap field. To show you are not a spammer, submit your comment again and leave the field blank.
cs_cz: Je nám líto, ale protože jste vyplnili skryté pole, které je pastí pro spamovací roboty, zřejmě jste robotem. Pokud jste skutečně člověk, vložte prosím svůj příspěvek znovu a zmiňované pole ponechte prázdné.
de_de: Sie sind wohl leider ein Spambot, weil Sie das versteckte Feld als Spamfalle ausgefüllt haben. Um zu zeigen, dass Sie kein Spammer sind, schicken Sie Ihren Kommentar erneut ab und lassen Sie das Feld leer.
es_es: Al parecer eres un robot de correo no deseado porque llenaste el campo oculto de trampa para spam. Para demostrar que no eres un servidor de correo no deseado, envía tu comentario nuevamente y deja el espacio en blanco.

source: Spam Prevention
cs_cz: Ochrana proti spamu
de_de: Spamschutz
es_es: Prevención de correo no deseado

source: Read more
cs_cz: Číst dále
de_de: Mehr lesen
es_es: Entérate de más

source: Sidebar Menu
cs_cz: Postranní menu
de_de: Menü der Seitenleiste
es_es: Menú lateral

source: Trackback from
cs_cz: Trackback z
de_de: Trackback von
es_es: Vínculo de referencia

source: on
cs_cz: dne
de_de: am
es_es: en

source: Permanent link to this comment by
cs_cz: Trvalý odkaz na tento komentáře od
de_de: Permanenter Link zu diesem Kommentar von
es_es: Vínculo permanente a este comentario de

source: %1$s at %2$s:
cs_cz: %1$s v %2$s:
de_de: %1$s um %2$s:
es_es: %1$s en %2$s:

source: Ping from
cs_cz: Ping z
de_de: Ping von
es_es: Ping desde

source: wrote on
cs_cz: napsal(a)
de_de: schrieb am
es_es: escrito el

source: Your comment is awaiting moderation.
cs_cz: Váš komentář čeká na schválení.
de_de: Ihr Kommentar wartet auf Freigabe.
es_es: Tu comentario está a la espera de ser moderado.

source: Edit comment
cs_cz: Upravit komentář
de_de: Kommentar bearbeiten
es_es: Editar comentario

source: Remember to include a featured image! It should be at least 1400 by 770 pixels.
cs_cz: Nezapomeňte nastavit náhledový obrázek! Měl by mít rozlišení alespoň 1400x700 pixelů.
de_de: Fügen Sie unbedingt ein vorgestelltes Bild ein! Es sollte mindestens 1400 mal 770Pixel groß sein. Beiträge ohne vorgestelltes Bild zeigen ein Standard-Platzhalterbild.
es_es: Recuerda incluir una imagen destacada. Debe ser de al menos 1400 x 770 pixeles.

source: Posts without a featured image will show a standard placeholder image.
cs_cz: Pro příspěvky bez náhledového obrázku se náhodně zobrazí jeden z výchozích.
de_de: Fügen Sie unbedingt ein vorgestelltes Bild ein! Es sollte mindestens 1400 mal 770Pixel groß sein. Beiträge ohne vorgestelltes Bild zeigen ein Standard-Platzhalterbild.
es_es: Las publicaciones con una imagen destacada mostrarán un marcador de posición de imagen estándar.

source: Custom Sidebar Content
cs_cz: Obsah vlastního postranního panelu
de_de: Menü der Seitenleiste
es_es: Personalizar contenido lateral

source: The image will be used as a thumbnail for this post and for social media, but won‘t appear on the post page.
cs_cz: Tento obrázek bude použit jako náhled pro tento příspěvek a pro sociální sítě, ale neukáže se na stránce příspěvku.
es_es: La imagen se utilizará como miniatura en esta publicación y en los medios sociales, pero no aparecerá en la página de la publicación.

source: Hide featured image
cs_cz: Skrýt náhledový obrázek
es_es: Ocultar imagen destacada

source: Hide Featured Image
cs_cz: Skrýt náhledový obrázek
es_es: Ocultar imagen destacada

source: Original size: <a href="%1$s">%2$s &times; %3$s</a>
cs_cz: Původní velikost: <a href="%1$s">%2$s &times; %3$s</a>
de_de: Originalgröße: <a href="%1$s">%2$s &times; %3$s</a>
es_es: Tamaño original: <a href="%1$s">%2$s &times; %3$s</a>

source: Accent Color
cs_cz: Barva
de_de: Farbschema
es_es: Color de énfasis

source: None (Default)
cs_cz: Žádná (výchozí)
de_de: Keines (Standard)
es_es: Ninguno (predeterminado)

source: Cyan
cs_cz: Tyrkysová
es_es: Cian

source: Yellow
cs_cz: Žlutá
de_de: Gelb
es_es: Amarillo

source: Lilac
cs_cz: Šeříková
de_de: Lila
es_es: Lila

source: Orange
cs_cz: Oranžová
es_es: Naranja

source: Lime
cs_cz: Limetková
de_de: Limette
es_es: Verde limón

source: Neon Blue
cs_cz: Neonově modrá
de_de: Neonblau
es_es: Azul neón

source: Neon Pink
cs_cz: Neonově růžová
es_es: Rosa neón

source: Neon Green
cs_cz: Neonově zelená
de_de: Neongrün
es_es: Verde neón

source: Header Pattern
cs_cz: Vzor záhlaví
de_de: Muster der Kopfzeile
es_es: Patrón del encabezado

source: Arrows
cs_cz: Šipky
de_de: Pfeile
es_es: Flechas

source: Basket Weave
cs_cz: Vlna
de_de: Korbgeflecht
es_es: Tejido de esterilla

source: Confetti
cs_cz: Konfety
de_de: Konfetti
es_es: Confeti

source: Emoticons
cs_cz: Smajlíci
es_es: Emoticonos

source: Slashes and Brackets
cs_cz: Lomítka a závorky
de_de: Schrägstriche und Klammern
es_es: Barras diagonales y corchetes

source: Trade Winds
cs_cz: Směr větru
de_de: Passatwinde
es_es: Vientos alisios

source: More articles
cs_cz: Další články
de_de: Weitere Artikel
es_es: Más artículos

source: Go to the front page
cs_cz: Přejít na hlavní stránku
de_de: Zur Startseite gehen
es_es: Ir a la página de información

source: Visit mozilla.org
cs_cz: Navštívit mozilla.org
de_de: mozilla.org besuchen
es_es: Visita mozilla.org

source: Menu
de_de: Menü
es_es: Menú

source: Internet Health
cs_cz: Zdravý internet
de_de: Internetgesundheit
es_es: Integridad de Internet

source: Technology
cs_cz: Technologie
es_es: Tecnología

source: Give
cs_cz: Přispějte
de_de: Spenden
es_es: Dar

source: Discover Firefox
cs_cz: Objevte Firefox
de_de: Firefox entdecken
es_es: Descubre Firefox

source: Page
cs_cz: Stránka
de_de: Seite
es_es: Página

source: Previous
cs_cz: Předchozí
de_de: Vorherige
es_es: Anterior

source: Next
cs_cz: Další
de_de: Nächste
es_es: Siguiente

source: Previous article
cs_cz: Předchozí článek
de_de: Vorheriger Artikel
es_es: Artículo anterior

source: Next article
cs_cz: Další článek
de_de: Nächster Artikel
es_es: Artículo siguiente

source: Explore
cs_cz: Další
de_de: Entdecken
es_es: Explorar

source: Categories
cs_cz: Rubriky
de_de: Kategorien
es_es: Categorías

source: Love the Web?
cs_cz: Milujete web?
de_de: Lieben Sie das Internet?
es_es: ¿Te encanta la web?

source: Get the Mozilla newsletter and help us keep it open and free.
cs_cz: Nechte si posílat zpravodaj Mozilly a pomozte nám udržet web otevřený a svobodný.
de_de: Abonnieren Sie den Mozilla-Newsletter und helfen Sie, dass es offen und frei bleibt.
es_es: Recibe el boletín de noticias de Mozilla y ayúdanos a que siga siendo abierta y gratuita.

source: Your e-mail address
cs_cz: E-mail
de_de: Ihre E-Mail-Adresse
es_es: Tu dirección de correo electrónico

source: yourname
cs_cz: vašejméno
de_de: IhrName
es_es: tunombre

source: Language
cs_cz: Jazyk
de_de: Sprache
es_es: Idioma

source: Text
es_es: Texto

source: I’m okay with Mozilla handling my info as explained in this <a href="%s">Privacy Policy</a>.
cs_cz: Souhlasím s tím, aby Mozilla zpracovávala mé informace tak, jak je popsáno v <a href="%s">těchto Zásadách ochrany soukromí</a>.
de_de: Ich bin einverstanden, dass Mozilla meine Daten wie in <a href="%s">diesem Datenschutzhinweis</a> angegeben verwendet.
es_es: Me parece bien que Mozilla gestione mi información conforme a lo especificado en esta <a href="%s">Política de privacidad</a>.

source: Sign up now
cs_cz: Přihlásit se
de_de: Jetzt abonnieren
es_es: Suscríbete ya

source: We will only send you Mozilla-related information.
cs_cz: Budeme vám posílat pouze informace související s Mozillou.
de_de: Wir schicken Ihnen nur Informationen mit Bezug zu Mozilla.
es_es: Solo te enviaremos información relacionada con Mozilla.

source: Thanks!
cs_cz: Děkujeme!
de_de: Vielen Dank!
es_es: ¡Gracias!

source: If you haven’t previously confirmed a subscription to a Mozilla-related newsletter you may have to do so.
cs_cz: Pokud jste dříve nepotvrdili odběr zpravodaje Mozilly, budete tak muset učinit nyní.
de_de: Wenn Sie bisher noch kein Abonnement eines Mozilla-Newsletters bestätigt haben, müssen Sie dies vielleicht jetzt tun.
es_es: Si anteriormente no confirmaste una suscripción a algún boletín de Mozilla, tendrás que hacerlo ahora.

source: Please check your inbox or your spam filter for an e-mail from us.
cs_cz: Podívejte se prosím do vaší e-mailové schránky a případně i nevyžádané pošty, jestli tam není e-mail od nás.
de_de: Sehen Sie bitte in Ihrem Posteingang oder Ihrem Spam-Filter nach einer E-Mail von uns.
es_es: Revisa tu bandeja de entrada o tu filtro de correo no deseado y comprueba que te llegó un correo nuestro.

source: More articles in “%s”
cs_cz: Více článků v „%s“
de_de: Andere Artikel in „%s“
es_es: Más artículos en “%s”

source: There are no other articles in this category.
cs_cz: V této rubrice nejsou žádné další články.
de_de: Es gibt keine anderen Artikel in dieser Kategorie.
es_es: No hay más articulos en esta categoría.

source: Popular articles
cs_cz: Oblíbené články
de_de: Beliebte Artikel
es_es: Artículos populares

source: Recent articles
cs_cz: Nedávné články
de_de: Neue Artikel
es_es: Artículos recientes

source: Share:
cs_cz: Sdílet:
de_de: Teilen:
es_es: Compartir:

source: Search this site
cs_cz: Hledat na této stránce
de_de: Diese Website durchsuchen
es_es: Buscar en este sitio

source: Search
cs_cz: Hledat
de_de: Suchen
es_es: Buscar

source: Legal
cs_cz: Právní informace
de_de: Rechtliches

source: Coral
cs_cz: Korálová
de_de: Korallenrot
